<!DOCTYPE html><html lang="pt-br"><head><meta charset="utf-8"><meta http-equiv="X-UA-Compatible" content="IE=edge"><meta name="viewport" content="width=device-width,initial-scale=1"><title>Descubra as melhores lembranças artesanais para turistas em Arujá - Regina GH</title><meta name="description" content="Encontre as melhores lembranças artesanais de Arujá! Presentes únicos e cheios de cultura para turistas apaixonados por autenticidade."><meta name="generator" content="Publii Open-Source CMS for Static Site"><link rel="canonical" href="https://reginagh.com.br/descubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja/"><meta property="og:title" content="Descubra as melhores lembranças artesanais para turistas em Arujá"><meta property="og:image" content="https://reginagh.com.br/media/posts/117/descubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja.jpg"><meta property="og:image:width" content="1344"><meta property="og:image:height" content="768"><meta property="og:site_name" content="Regina GH"><meta property="og:description" content="Encontre as melhores lembranças artesanais de Arujá! Presentes únicos e cheios de cultura para turistas apaixonados por autenticidade."><meta property="og:url" content="https://reginagh.com.br/descubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja/"><meta property="og:type" content="article"><link rel="stylesheet" href="https://reginagh.com.br/assets/css/style.css?v=a04af01030a64425bd5b3d490e311759"><script type="application/ld+json">{"@context":"http://schema.org","@type":"Article","mainEntityOfPage":{"@type":"WebPage","@id":"https://reginagh.com.br/descubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja/"},"headline":"Descubra as melhores lembranças artesanais para turistas em Arujá","datePublished":"2026-01-28T01:00+01:00","dateModified":"2026-01-28T01:00+01:00","image":{"@type":"ImageObject","url":"https://reginagh.com.br/media/posts/117/descubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja.jpg","height":768,"width":1344},"description":"Encontre as melhores lembranças artesanais de Arujá! Presentes únicos e cheios de cultura para turistas apaixonados por autenticidade.","author":{"@type":"Person","name":"Regina Geremias","url":"https://reginagh.com.br/authors/regina-geremias/"},"publisher":{"@type":"Organization","name":"Regina Geremias","logo":{"@type":"ImageObject","url":"https://reginagh.com.br/media/website/REGINA-GH-logo.png","height":75,"width":294}}}</script><style>.u-tag--atracoes{--badge-bg:#84888E;--badge-txt:#FFFFFF;}.u-tag--cidades{--badge-bg:#84888E;--badge-txt:#FFFFFF;}.u-tag--dicas{--badge-bg:#84888E;--badge-txt:#FFFFFF;}.u-tag--hospedagem{--badge-bg:#84888E;--badge-txt:#FFFFFF;}.u-tag--noticia{--badge-bg:#84888E;--badge-txt:#FFFFFF;}.u-tag--onde-comer{--badge-bg:#84888E;--badge-txt:#FFFFFF;}.u-tag--sem-categoria{--badge-bg:#84888E;--badge-txt:#FFFFFF;}.u-tag--transportes{--badge-bg:#84888E;--badge-txt:#FFFFFF;}</style><noscript><style>img[loading]{opacity:1;}</style></noscript></head><body class="post-template"><header class="topbar" id="js-header"><div class="topbar__inner"><a class="logo" href="https://reginagh.com.br/"><img src="https://reginagh.com.br/media/website/REGINA-GH-logo.png" alt="Regina GH" width="294" height="75"></a><nav class="navbar"><button class="navbar__toggle" aria-label="Menu" aria-haspopup="true" aria-expanded="false"><span class="navbar__toggle-box"><span class="navbar__toggle-inner">Menu</span></span></button><ul class="navbar__menu"><li><a href="https://reginagh.com.br/tags/cidades/" target="_self">Cidades</a></li><li><a href="https://reginagh.com.br/tags/atracoes/" target="_self">Atrações</a></li><li><a href="https://reginagh.com.br/tags/onde-comer/" target="_self">Onde Comer</a></li><li><a href="https://reginagh.com.br/tags/hospedagem/" target="_self">Hospedagem</a></li><li><a href="https://reginagh.com.br/tags/transportes/" target="_self">Transportes</a></li></ul></nav></div></header><div class="main-content"><div class="infobar"><div class="infobar__update">Last Updated: <time datetime="2026-02-18T16:33">18/02/2026</time></div></div><main class="main post"><article class="content"><figure class="content__featured-image"><img src="https://reginagh.com.br/media/posts/117/descubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja.jpg" loading="eager" height="768" width="1344" alt=""></figure><header class="u-header content__header"><h1>Descubra as melhores lembranças artesanais para turistas em Arujá</h1><div class="u-header__meta u-small"><div><a href="https://reginagh.com.br/authors/regina-geremias/" title="Regina Geremias">Regina Geremias</a> <time datetime="2026-01-28T01:00">28/01/2026 </time><a href="https://reginagh.com.br/tags/dicas/" class="u-tag u-tag--dicas">Dicas</a></div></div></header><div class="content__entry u-inner"><p>A cidade de Aruj&aacute;, localizada na regi&atilde;o metropolitana de S&atilde;o Paulo, &eacute; um destino encantador que oferece uma combina&ccedil;&atilde;o perfeita entre natureza, cultura e tradi&ccedil;&atilde;o. Al&eacute;m das belezas naturais e do clima acolhedor, Aruj&aacute; destaca-se pela riqueza do artesanato local, que &eacute; uma excelente op&ccedil;&atilde;o para quem deseja levar uma lembran&ccedil;a &uacute;nica e cheia de significado. As <strong>lembran&ccedil;as artesanais</strong> de Aruj&aacute; refletem a identidade cultural da regi&atilde;o e encantam turistas com sua originalidade e qualidade.</p><p>Seja para presentear algu&eacute;m especial ou guardar uma recorda&ccedil;&atilde;o da viagem, conhecer as melhores op&ccedil;&otilde;es de artesanato em Aruj&aacute; &eacute; fundamental para garantir uma compra que realmente represente a ess&ecirc;ncia do local. A seguir, descubra quais s&atilde;o as pe&ccedil;as mais procuradas, os materiais mais utilizados e onde encontrar esses tesouros feitos &agrave; m&atilde;o.</p><h2>A Import&acirc;ncia Do Artesanato Como Lembran&ccedil;a De Viagem</h2><p>Ao escolher uma <strong>lembran&ccedil;a artesanal</strong>, o turista est&aacute; valorizando o trabalho manual dos artes&atilde;os locais, que dedicam tempo e habilidade para criar pe&ccedil;as &uacute;nicas. Diferentemente dos souvenirs industrializados, os objetos artesanais carregam hist&oacute;rias, tradi&ccedil;&otilde;es e t&eacute;cnicas que foram transmitidas de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</p><p>Al&eacute;m disso, o artesanato &eacute; uma forma de apoiar a economia local, garantindo que as comunidades mantenham vivas suas express&otilde;es culturais e possam crescer de maneira sustent&aacute;vel. Em Aruj&aacute;, essa valoriza&ccedil;&atilde;o &eacute; vis&iacute;vel na diversidade de produtos oferecidos, que v&atilde;o desde itens utilit&aacute;rios at&eacute; obras decorativas.</p><h2>Principais Tipos De Artesanato Em Aruj&aacute;</h2><h3>Cer&acirc;mica e Porcelana</h3><p>A cer&acirc;mica &eacute; um dos materiais mais tradicionais no artesanato da regi&atilde;o. As pe&ccedil;as feitas com argila s&atilde;o moldadas e pintadas &agrave; m&atilde;o, resultando em objetos que v&atilde;o desde vasos, pratos e tigelas at&eacute; pequenos enfeites. Em Aruj&aacute;, &eacute; poss&iacute;vel encontrar tamb&eacute;m uma variedade de porcelanas finas, que se destacam pela delicadeza e acabamento primoroso.</p><p>Um item que tem ganhado destaque entre os turistas &eacute; a <a href="https://www.larabrindes.com.br" target="_blank" rel="noopener">Caneca de porcelana em Aruj&aacute;</a>, que combina funcionalidade com arte, sendo perfeita para quem aprecia um belo objeto para o uso di&aacute;rio ou para presentear.</p><h3>Trabalhos em Madeira</h3><p>A madeira &eacute; outro material muito utilizado pelos artes&atilde;os de Aruj&aacute;. Com t&eacute;cnicas que envolvem entalhe, pintura e montagem, as pe&ccedil;as produzidas podem variar de objetos decorativos a utens&iacute;lios dom&eacute;sticos, como t&aacute;buas de corte, porta-copos e caixas personalizadas.</p><p>Essas cria&ccedil;&otilde;es carregam o charme r&uacute;stico e a autenticidade do trabalho manual, muitas vezes utilizando madeiras nativas da regi&atilde;o, o que confere ainda mais valor cultural &agrave;s lembran&ccedil;as.</p><h3>Tecelagem e Bordados</h3><p>Os trabalhos t&ecirc;xteis tamb&eacute;m s&atilde;o uma parte importante do artesanato local. Tecelagem, bordados e croch&ecirc;s s&atilde;o t&eacute;cnicas aplicadas em pe&ccedil;as como toalhas, almofadas, bolsas e tapetes. Esses artigos s&atilde;o confeccionados com fios naturais e tingidos com pigmentos artesanais, garantindo cores vibrantes e durabilidade.</p><p>Al&eacute;m da beleza est&eacute;tica, esses produtos representam as tradi&ccedil;&otilde;es manuais preservadas por fam&iacute;lias e grupos comunit&aacute;rios do munic&iacute;pio.</p><h3>Artesanato em Palha e Fibra Natural</h3><p>A utiliza&ccedil;&atilde;o de palha e fibras naturais &eacute; uma pr&aacute;tica antiga que permanece viva em Aruj&aacute;. Cestos, chap&eacute;us, bolsas e adornos feitos com esses materiais s&atilde;o leves, resistentes e eco-friendly, conquistando os visitantes que buscam por op&ccedil;&otilde;es sustent&aacute;veis.</p><p>Essas pe&ccedil;as s&atilde;o confeccionadas com t&eacute;cnicas que exigem paci&ecirc;ncia e destreza, e cada item carrega a marca da cultura local e do respeito ao meio ambiente.</p><h2>Onde Comprar Lembran&ccedil;as Artesanais Em Aruj&aacute;</h2><h3>Feiras de Artesanato</h3><p>As feiras de artesanato s&atilde;o pontos ideais para encontrar uma grande variedade de produtos e, ao mesmo tempo, interagir com os pr&oacute;prios artes&atilde;os. Em Aruj&aacute;, eventos peri&oacute;dicos re&uacute;nem artistas locais que exibem suas cria&ccedil;&otilde;es e contam um pouco sobre o processo de fabrica&ccedil;&atilde;o.</p><p>Al&eacute;m de garantir uma compra aut&ecirc;ntica, o turista pode conhecer novas t&eacute;cnicas e entender o valor cultural por tr&aacute;s de cada pe&ccedil;a.</p><h3>Ateli&ecirc;s e Lojas Especializadas</h3><p>Para quem prefere um atendimento mais personalizado, visitar ateli&ecirc;s e lojas especializadas &eacute; uma &oacute;tima op&ccedil;&atilde;o. Muitos artes&atilde;os locais possuem seus pr&oacute;prios espa&ccedil;os, onde exibem cole&ccedil;&otilde;es exclusivas e aceitam encomendas personalizadas.</p><p>Esses locais s&atilde;o perfeitos para adquirir itens que n&atilde;o est&atilde;o dispon&iacute;veis em feiras ou para encontrar pe&ccedil;as &uacute;nicas que n&atilde;o ser&atilde;o vistas em outros lugares.</p><h3>Centros Culturais e Espa&ccedil;os Comunit&aacute;rios</h3><p>Alguns centros culturais e espa&ccedil;os comunit&aacute;rios em Aruj&aacute; promovem programas de incentivo ao artesanato, oferecendo exposi&ccedil;&otilde;es e venda direta dos produtos confeccionados pelos moradores. Al&eacute;m de comprar uma lembran&ccedil;a especial, o visitante contribui com a&ccedil;&otilde;es sociais e educacionais ligadas &agrave; preserva&ccedil;&atilde;o das tradi&ccedil;&otilde;es artesanais.</p><h2>Dicas Para Escolher A Lembran&ccedil;a Artesanal Perfeita</h2><h3>Valorize a Originalidade</h3><p>Optar por pe&ccedil;as que sejam verdadeiramente produzidas em Aruj&aacute; faz toda a diferen&ccedil;a. A originalidade garante que a lembran&ccedil;a tenha uma liga&ccedil;&atilde;o real com o local visitado e que o trabalho dos artes&atilde;os seja reconhecido e valorizado.</p><h3>Considere a Funcionalidade</h3><p>Muitas lembran&ccedil;as artesanais s&atilde;o tamb&eacute;m objetos &uacute;teis no dia a dia, como utens&iacute;lios de cozinha, acess&oacute;rios e itens de decora&ccedil;&atilde;o. Pensar na funcionalidade pode ajudar a escolher uma pe&ccedil;a que ser&aacute; usada e apreciada por muito tempo.</p><h3>Aten&ccedil;&atilde;o &agrave; Qualidade e Acabamento</h3><p>Verificar o acabamento, a resist&ecirc;ncia dos materiais e a qualidade da pintura ou costura &eacute; fundamental para garantir que o produto dure e mantenha sua beleza. Artes&atilde;os s&eacute;rios prezam por oferecer pe&ccedil;as bem feitas, que justifiquem o investimento.</p><h3>Prefira Produtos Sustent&aacute;veis</h3><p>Levar para casa uma lembran&ccedil;a que respeita o meio ambiente &eacute; uma escolha consciente e alinhada com as tend&ecirc;ncias atuais. Itens feitos com materiais naturais, recicl&aacute;veis ou reaproveitados s&atilde;o uma excelente op&ccedil;&atilde;o para quem deseja contribuir para a sustentabilidade.</p><h2>Principais Lembran&ccedil;as Artesanais Para Levar De Aruj&aacute;</h2><h3>Canecas e Lou&ccedil;as Personalizadas</h3><p>As canecas e lou&ccedil;as s&atilde;o lembran&ccedil;as muito populares e vers&aacute;teis. Em Aruj&aacute;, &eacute; poss&iacute;vel encontrar pe&ccedil;as com pinturas exclusivas, que refletem a fauna, flora e elementos culturais da regi&atilde;o. Al&eacute;m da beleza, essas pe&ccedil;as s&atilde;o funcionais e podem ser utilizadas no dia a dia.</p><h3>Cestos e Bolsas de Palha</h3><p>Os cestos e bolsas confeccionados em palha ou fibras naturais s&atilde;o itens que combinam estilo e praticidade, al&eacute;m de serem leves para transportar. Eles s&atilde;o &oacute;timas op&ccedil;&otilde;es para quem busca uma lembran&ccedil;a com apelo est&eacute;tico e sustent&aacute;vel.</p><h3>Objetos Decorativos em Madeira</h3><p>Pequenas esculturas, quadros entalhados e porta-retratos feitos em madeira s&atilde;o presentes que carregam o valor do trabalho manual. Essas pe&ccedil;as ajudam a decorar qualquer ambiente e trazem a ess&ecirc;ncia do artesanato local.</p><h3>Tecidos Bordados e Artesanais</h3><p>Toalhas, panos de prato, almofadas e pe&ccedil;as de vestu&aacute;rio com bordados feitos &agrave; m&atilde;o s&atilde;o lembran&ccedil;as delicadas e cheias de charme. Elas representam a tradi&ccedil;&atilde;o t&ecirc;xtil da regi&atilde;o e s&atilde;o excelentes para quem aprecia trabalhos minuciosos.</p><h2>Como Cuidar Das Lembran&ccedil;as Artesanais</h2><p>Para que as lembran&ccedil;as artesanais de Aruj&aacute; mantenham sua beleza e funcionalidade, &eacute; importante seguir algumas recomenda&ccedil;&otilde;es de cuidado:</p><p>- <strong>Pe&ccedil;as de cer&acirc;mica e porcelana</strong> devem ser manuseadas com cuidado para evitar quebras. Evite choques t&eacute;rmicos e limpe com produtos suaves.</p><p>- <strong>Produtos em madeira</strong> precisam ser protegidos da umidade excessiva e podem ser tratados com &oacute;leos espec&iacute;ficos para manter o brilho.</p><p>- <strong>Tecidos e bordados</strong> devem ser lavados &agrave; m&atilde;o ou em ciclos delicados, utilizando sab&atilde;o neutro.</p><p>- <strong>Itens feitos com palha e fibras naturais</strong> devem ser armazenados em locais secos e arejados para evitar o aparecimento de mofo.</p><p>Seguindo essas orienta&ccedil;&otilde;es, as lembran&ccedil;as artesanais continuar&atilde;o encantando por muitos anos.</p><h2>Considera&ccedil;&otilde;es Finais Sobre As Lembran&ccedil;as Artesanais Em Aruj&aacute;</h2><p>A diversidade do artesanato em Aruj&aacute; &eacute; um convite irresist&iacute;vel para quem deseja guardar uma recorda&ccedil;&atilde;o que v&aacute; al&eacute;m do comum. Cada pe&ccedil;a representa a cultura, a hist&oacute;ria e a criatividade dos habitantes locais, tornando-se uma verdadeira obra de arte.</p><p>Ao escolher uma lembran&ccedil;a artesanal, o turista contribui para a valoriza&ccedil;&atilde;o dos artistas locais e para a preserva&ccedil;&atilde;o das tradi&ccedil;&otilde;es culturais, al&eacute;m de levar para casa um s&iacute;mbolo da autenticidade e beleza de Aruj&aacute;.</p><p>Seja atrav&eacute;s de uma <strong>Caneca de porcelana em Aruj&aacute;</strong>, um cesto de palha ou um objeto decorativo em madeira, as op&ccedil;&otilde;es s&atilde;o variadas e atendem a todos os gostos. Aproveite para conhecer esses produtos e tornar sua visita &agrave; cidade ainda mais especial e inesquec&iacute;vel.</p></div><aside class="content__aside"><div class="content__last-updated u-small">This article was updated on 28/01/2026</div><div class="content__share"><a href="https://pinterest.com/pin/create/button/?url=https%3A%2F%2Freginagh.com.br%2Fdescubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja%2F&amp;media=https%3A%2F%2Freginagh.com.br%2Fmedia%2Fposts%2F117%2Fdescubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja.jpg&amp;description=Descubra%20as%20melhores%20lembran%C3%A7as%20artesanais%20para%20turistas%20em%20Aruj%C3%A1" class="js-share pinterest" title="Share with Pinterest" rel="nofollow noopener noreferrer" aria-label="Share with Pinterest"><svg class="u-icon"><use xlink:href="https://reginagh.com.br/assets/svg/svg-map.svg#pinterest"/></svg> </a><a href="https://wa.me/?text=Descubra%20as%20melhores%20lembran%C3%A7as%20artesanais%20para%20turistas%20em%20Aruj%C3%A1 https%3A%2F%2Freginagh.com.br%2Fdescubra-as-melhores-lembrancas-artesanais-para-turistas-em-aruja%2F" class="js-share whatsapp" rel="nofollow noopener noreferrer" title="Share with WhatsApp" aria-label="Share with WhatsApp"><svg class="u-icon"><use xlink:href="https://reginagh.com.br/assets/svg/svg-map.svg#whatsapp"/></svg></a></div></aside><footer class="content__footer"><div class="content__bio box"><div><h4 class="h6"><a href="https://reginagh.com.br/authors/regina-geremias/" title="Regina Geremias">Regina Geremias</a></h4></div></div><nav class="content__nav box"><div class="content__nav__prev"><a href="https://reginagh.com.br/o-papel-da-assessoria-e-do-cerimonialista-na-gestao-tecnica-de-casamentos-de-luxo/" class="content__nav__link" rel="prev"><img src="https://reginagh.com.br/media/posts/114/o-papel-da-assessoria-e-do-cerimonialista-na-gestao-tecnica-de-casamentos-de-luxo.jpg" loading="lazy" alt="" height="768" width="1344"><div class="u-small">Previous Post<h5>O Papel da Assessoria e do Cerimonialista na Gestão Técnica de Casamentos de Luxo</h5></div></a></div><div class="content__nav__next"><a href="https://reginagh.com.br/estrategias-para-pagar-menos-em-compras-no-exterior/" class="content__nav__link" rel="next"><div class="u-small">Next Post<h5>Estratégias para Pagar Menos em Compras no Exterior</h5></div><img src="https://reginagh.com.br/media/posts/113/estrategias-para-pagar-menos-em-compras-no-exterior.jpg" loading="lazy" alt="" height="768" width="1344"></a></div></nav><div class="content__related box"><h3 class="box__title">Related posts</h3><div class="content__related-wrap"><figure class="content__related-item"><a href="https://reginagh.com.br/melhores-hoteis-do-brasil/" class="c-card__image"><img src="https://reginagh.com.br/media/posts/29/image.jpeg" loading="lazy" height="832" width="1216" alt=""></a><figcaption><h4 class="content__related-title"><a href="https://reginagh.com.br/melhores-hoteis-do-brasil/" class="inverse">Melhores hotéis do Brasil: Descubra as opções mais luxuosas e acessíveis</a></h4><time datetime="2024-09-01T02:03" class="u-small">01/09/2024</time></figcaption></figure><figure class="content__related-item"><a href="https://reginagh.com.br/como-acampar-com-as-criancas-dicas-praticas-para-uma-experiencia-divertida-e-segura/" class="c-card__image"><img src="https://reginagh.com.br/media/posts/28/image-5.jpeg" loading="lazy" height="832" width="1216" alt=""></a><figcaption><h4 class="content__related-title"><a href="https://reginagh.com.br/como-acampar-com-as-criancas-dicas-praticas-para-uma-experiencia-divertida-e-segura/" class="inverse">Como acampar com as crianças? Dicas práticas para uma experiência divertida e segura</a></h4><time datetime="2024-09-02T07:01" class="u-small">02/09/2024</time></figcaption></figure><figure class="content__related-item"><a href="https://reginagh.com.br/como-captar-clientes-para-uma-agencia-de-turismo/" class="c-card__image"><img src="https://reginagh.com.br/media/posts/27/agencia-viagem.jpg" loading="lazy" height="562" width="1016" alt=""></a><figcaption><h4 class="content__related-title"><a href="https://reginagh.com.br/como-captar-clientes-para-uma-agencia-de-turismo/" class="inverse">Como captar clientes para uma agência de turismo?</a></h4><time datetime="2024-09-01T09:00" class="u-small">01/09/2024</time></figcaption></figure></div></div></footer></article></main><div class="sidebar"><section class="box authors"><h3 class="box__title">Authors</h3><ul class="authors__cotainer"><li class="authors__item"><div><a href="https://reginagh.com.br/authors/regina-geremias/" class="authors__title">Regina Geremias</a> <span class="u-small">Post: 108</span></div></li></ul></section><section class="newsletter box box--gray"><h3 class="box__title">Newsletter</h3><p class="newsletter__description">Sign up to receive email updates and to hear what's going on with us!</p><form>...</form></section><section class="box"><h3 class="box__title">Tags</h3><ul class="tags"><li><a href="https://reginagh.com.br/tags/atracoes/">Atrações</a> <span class="u-small">(9)</span></li><li><a href="https://reginagh.com.br/tags/cidades/">Cidades</a> <span class="u-small">(12)</span></li><li><a href="https://reginagh.com.br/tags/dicas/">Dicas</a> <span class="u-small">(55)</span></li><li><a href="https://reginagh.com.br/tags/hospedagem/">Hospedagem</a> <span class="u-small">(1)</span></li><li><a href="https://reginagh.com.br/tags/noticia/">Notícia</a> <span class="u-small">(2)</span></li></ul></section></div><footer class="footer"><a class="footer__logo" href="https://reginagh.com.br/"><img src="https://reginagh.com.br/media/website/REGINA-GH-logo.png" alt="Regina GH" width="294" height="75"></a><nav><ul class="footer__nav"><li class="footer__nav-item"><a href="https://reginagh.com.br/contato/" target="_self">Contato</a></li><li class="footer__nav-item"><a href="https://reginagh.com.br/politica-de-privacidade/" target="_self">Política de Privacidade</a></li></ul></nav><div class="footer__follow"></div><div class="footer__copyright"><p>@2026</p></div></footer></div><script>window.publiiThemeMenuConfig = {    
        mobileMenuMode: 'sidebar',
        animationSpeed: 300,
        submenuWidth: 'auto',
        doubleClickTime: 500,
        mobileMenuExpandableSubmenus: true, 
        relatedContainerForOverlayMenuSelector: '.navbar',
   };</script><script defer="defer" src="https://reginagh.com.br/assets/js/scripts.min.js?v=18a65c58aef57c0287e0f0609f3389a9"></script><script>var images = document.querySelectorAll('img[loading]');

      for (var i = 0; i < images.length; i++) {
         if (images[i].complete) {
               images[i].classList.add('is-loaded');
         } else {
               images[i].addEventListener('load', function () {
                  this.classList.add('is-loaded');
               }, false);
         }
      }</script></body></html>